{
  "items": [
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=11490",
        "__text": "Honō no Haramase Dōkyūsei (OAV)"
      },
      "nb": "3",
      "plot_summary": [
        "Kazuya Gaken is a high school student who lives in a normal school life. One day, as he goes for a physical examination with his female classmates, he sees their naked breasts, and become sexually aroused. Hence, he want to imprenate his entire classmates, just as his cousin has done so in the previous work, Flaming Imprenating Transfer Students, with the same dream of world conquests. Therefore, his own quest of imprenation begins.",
        "Kazuya Gaken is a high school student who lives in a normal school life. One day, as he goes for a physical examination with his female classmates, he sees their naked breasts, and become sexually aroused. Hence, he desires to imprenate his entire classmates, just as his cousin has done so in the previous work, Flaming Imprenating Transfer Students, with the same dream of world conquests. Therefore, his own quest of imprenation begins.",
        "Kazuya Kazami is a high school student who lives in a normal school life. One day, as he goes for a physical examination with his female classmates, he sees their naked breasts, and become sexually aroused. Hence, he desires to get their bodies and breasts, as well as to impregnate his entire classmates, just as his cousin has done so in the previous work, Flaming Impregnating Transfer Students, with the same dream of world conquests. Therefore, his own quest of impregnation begins."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=8064",
        "__text": "Moyashimon (TV)"
      },
      "nb": "3",
      "plot_summary": [
        "College student Tadayasu Sawaki has a unique ability. He can see and communicate with bacteria and other microorganisms. Hijinks ensue.",
        "Sawaki Souemon Tadayasu is a freshmen in Tokyo agriculture university. He has a unique ability that worth the value of a 1 million yen electron microscope: to see microorganism with naked eyes. Together with his childhood friend, Kei, he begins a new and carefree life as a student.",
        "Sawaki Tadayasu, a college freshmen in a Tokyo agriculture university, has a unique ability, to see and communicate with microorganisms that appear to him as cute little super-deformed creatures. Together with his childhood friend, Kei, he begins what he hopes is a new and carefree life as a student. Those plans may change when he meets Professor Itsuki, a distinguished professor who specializes in fermentation, and other students who come to know about Sawaki's ability."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=17082",
        "__text": "Ai Yori Aoshi ~Enishi~ Miyuki (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "One year before the events of Ai Yori Aoshi, Aoi dresses up as Santa to grant Kaoru a special Christmas wish.",
        "On Christmas Eve and Christmas Day Santa pays a visit to Kaoru Hanabishi because she (Santa) has lost an important pendant that Kaoru has picked up off of the ground. While with Kaoru, Santa grants two of his wishes."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=11149",
        "__text": "Aki Sora (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "The plot is about a boy in his adolence years who develop relations with several women who were both close to him as a child and those the weren't.",
        "The Aoi family is not like any other family. Sora, twins with his sister Nami, is very feminine to the point of being indistinguishable with Nami, especially to their mother. Sora then starts to see his other sister Aki in a different light, more than just a sister. Throughout his high school days, he must fight with his mind and heart to decide which relationship he wants to hold onto and which to let go."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=8720",
        "__text": "Amuri in Star Ocean (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "In the year 01 of the new age, the sun began to radiate increased amounts of radiation. A few years later, very strong children with unique abilities were born. Amuri Kakyoin is a 13 year old girl born with a special 'Allergy', called 'Repultion'. This ability keeps her from actually touching most of her environment, but also protects her from harm. During a trip to space station Pink Coral, unknown enemies from the junk planet Galapagos attack and destroy the entire space station. Amuri survives being launched into space because of her 'Allergy', but is picked up by the attackers. When the machines of Galapagos attempt to destroy her, a girl named Suzu Ling Yunque shows up with a kimono-like space suit designed from Amuri's DNA. The suit lets her use her 'Repulsion' ability on a large scale. Amuri has lived her whole life unable to touch other people, however, this cheerful and strange girl was not Repulsed upon contact.",
        "Eighteen years ago, the sun's radiation caused new types of children to be born with special abilities. Amuri Kakyoin is one of these \"Adapters\" with a very unhelpful trait: her body physically repulses anything that approaches her. Lonely and solemn, Amuri has drifted through life in solitude; but one day, when the spaceship she is traveling on is destroyed, Amuri's luck finally changes; bouncing back and forth between space debris, she finally bounces into Uterus, a medical recovery capsule, where she is joined by a quiet girl and her robotic bunny. Alongside her new Adapter companions, Amuri will help defend the enemy in the skies with her new ability-amplifying suit."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=7520",
        "__text": "Aquarion (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "In a distant future there is an organization called Deava which had to fight against the so called \"Shadow Angels\", creatures that had survived for over 12,000 years whose only purpose was to destroy humanity. Apollo, a seemingly normal human, was in fact the reincarnation of a fallen Angel called Apollonius, who in turn had to fight against Touma, a Shadow Angel, along with his comrades in order to prevent the destruction of the Earth.",
        "continues with the same base storyline of the series but shows different backgrounds for the main characters. example; Apollo has yet to meet any of the others & he grew up with his grandfather and no one else."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=5877",
        "__text": "Azumi (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Set in an era of bloodshed, a group called The Fathers raise a secret weapon - terror squads of little girls raised solely for the purpose of assassination. Azumi is one of these weapons, and this is her - and their - story.",
        "Set in the very beginning of the edo period, a group of young kids are born and trained by a man of whom they call \"grandpa\" in an isolated island, solely for carrying political assassinations of shogun Tokugawa Ieyasu rivals. However, in the isolated young boy warrior group there is one female named Azumi, who's godlike fighting skills and prowess, bring upon her and everyone she knows an unstoppable series of tragedies."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=3279",
        "__text": "B'TX Neo (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Continuation of Teppei's journey with B't X to rescue his brother Kotaro Takamiya from the Machine Empire. The OAV series picks off from the TV series from the point where Hokuto successfuly saves both Teppei and B't X and makes B't X far more powerful than before.",
        "B't X stopped with the fight between Teppei and Ron. B't X Neo continues the story from there. Teppei continues his fight to save his brother Kotaro Takamiya and the world from the Machine Empire and the B't Raphael."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=4223",
        "__text": "Battle Royale II: Blitz Royale (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "The manga follows the point of view of Girl #10 Makoto Hashimoto (橋本真恋人 Hashimoto Makoto), an unlucky girl who fears that her class will be chosen to participate in \"the program,\" a mysterious event that forces students to kill each other. Makoto attends Shikanotoride Junior High School.",
        "Makoto Hashimoto, a student of Shikanotoride Junior High School, is an unlucky girl who fears that her class will be picked for the year's \"Program\", an event hosted by the government that forces students to kill their classmates to survive. However, when she hears that all 50 Programs of the year have already been executed (making it 100% unlikely that she will participate in one), she decides to go with her class in the year's field trip without fear. In a sudden turn of events, her class is captured and held captive by the government and informed that the class will now take part in the new Navy Exclusive verison of the Program."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=6420",
        "__text": "Because I'm the Goddess (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Pandora is the ultimate and voluptuous sent to earth to collect gifts small fairies that been spread among humans. Collars they use can control humans then she meet Aoi while trying to Mattsun a genderless cat out of a tree her top rip protect her from onlooker's. When she use's her power her bust shrink and become a young girl she need Aoi to recharge and become normal again with a power of a kiss. She love him but he's being stubborn while Aoi trying to stop bad situation without himself using violence. Pandora get jealous very easily.",
        "Pandora is a busty goddess that was sent down from earth to collect gifts, which reside in women. But, when Pandora uses her powers, she turns into a little girl. Her only savior from hersmall form is Aoi, who only sticks around because he finds her small form charming."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=9689",
        "__text": "Black Bird (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "The world is full of mysterious \"monsters\" that no one can see exept misao.she doesn't tell anybody and tries to continue leading a happy high school life. Though she's jealous of her friends who have boyfriends, she's just like a normal teenage girl but she keeps having dreams about a boy she met when she was younger who has the same power as she does.Her mundane life suddenly changes when goblins try to eat her, and her old friend Kyo comes back to protect her from them. Then, she finds out that she is personally being sought out as goblin food and that Kyo is a goblin, too. Her exciting teenage life is just about to begin.",
        "The world of magic crosses paths with that of human reality, and only a select few people can see these interactions. Misao Harada wishes she couldn’t see the monsters and just wants to lead a normal high school life with the hopes of getting a boyfriend. One day, she is attacked by one of these demons only to be saved by her childhood friend, Kyo, who has reappeared after years of being absent. She learns from him that her blood is special, and demons hunger for the power it holds. In order to stay alive, he suggests that she remain by his side, even if he is a demon too."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=2468",
        "__text": "Bleach (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Ichigo Kurosaki has always been able to see ghosts, but this ability doesn't change his life nearly as much as his close encounter with Rukia Kuchiki, a Soul Reaper and member of the mysterious Soul Society. While fighting a Hollow, an evil spirit that preys on humans who display psychic energy, Rukia attempts to lend Ichigo some of her powers so that he can save his family; but much to her surprise, Ichigo absorbs every last drop of her energy. Now a full-fledged Soul Reaper himself, Ichigo quickly learns that the world he inhabits is one full of dangerous spirits and, along with Rukia--who is slowly regaining her powers--it's Ichigo's job to protect the innocent from Hollows and help the spirits themselves find peace.",
        "Bleach follows the adventures of Ichigo Kurosaki, a teenager with the ability to see spirits,who accidentally steals the powers of the Soul Reaper Rukia Kuchiki while saving his family and subsequently assumes her duties while she convalesces. Since that event, Ichigo has to fight hollows, evil spirits that attack people.In the process he makes new Friends with special abilities. After various events, Rukia is sentenced to death by her Soul Reapers' superiors for her actions, leading Ichigo to encounter them to save her life. He also encounters former Soul Reaper Sōsuke Aizen, who created an army of powerful hollow called arrancar to destroy the Soul Reapers organization, Soul Society."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=6551",
        "__text": "Brighter than the Dawning Blue (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "The moon and the earth are linked by a single contact point, \"Mitsuru ga Sakichau Ouren Rakuniushi\" where Tatsuya lives under the supervision of the Sphere Kingdom (Moon Kingdom)'s Princess Feena Fam Earthlight who is coming to stay at his home.",
        "The Earth and the Moon's Sphere Kingdom have long had a poor relationship due to a devastating war years earlier, but Sphere Kingdom Princess Feena Fam Earthlight seeks to make steps towards changing that by doing a homestay on Earth at the home of the Earth President's secretary, in order to learn more about life on Earth. This is not the first time that Feena and the secretary's teenage \"brother\" Tatsuya have met, though, and the connection of the past contributes toward love in the present. Their love could paint a new future for Earth-Moon relations, but the resulting complications also threaten to tear everything - even the fragile international peace - apart."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=6208",
        "__text": "Broken Angels (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "The main charachter in a girl who dresses like a boy and can control water. She winds up helping people even though it is not always her intention.",
        "The story is about Fujiwara Sunao, a high school student often mistaken as a boy because of her dressing up like a boy. Sunao also has the ability to control and manipulate water at will. She appears to be the uncaring type of heroine but quickly befriends the crossdressing school nurse Mr. Shizuki and the perverted Kureha among many others. Sunao is a heroine (more like a prince charming...) that acts as a counselor to help people that have problems and saves them from themselves and their painful pasts. But then old feeling resurface and Fujiwara Sunao is haunted once more by the memories of her own dark past."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=16097",
        "__text": "Buddy Complex: Into the Skies of Tomorrow (special)"
      },
      "nb": "2",
      "plot_summary": [
        "The 2 episodes form a continuation of the series \"Buddy Complex\". It explains the history behind Hina, Aoba and Bizon as well as the time travels while the war between the Free pact Alliance and the Zogilia Republic continues.",
        "This a continuation of original Buddy Complex (TV) animation series (link has to be set up)."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=6632",
        "__text": "Cactus's Secret (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "This manga is about a sixteen year old high schooler named Miku Yamada and has a crush on a former bad boy named Fujioka Kyouhei. She has tried everything to get him to noticed her since middle school. The only problem is that everytime she tries to confess kyouhei eithers thinks its a joke or reeeeaaaaallly dense.When she gets mad at him she tries to \"get over \" him but she comes right back. What will she do with her sinking love life^o^ and will she get over him COMPLETLY. Or will she get through his dumb mind.",
        "Since middle school, Miku Yamada has had a crush on classmate Kyohei Fujioka. When she finally has the courage to confess at 16, she ends up punching him over a perceived insult instead. After her failed attempt, she resolves to avoid him as much as possible only for him to start calling her a cactus. Her prickly attitude only peaks his interest and determination to find out why she originally wanted to meet. During his attempts, Miku accidentally admits that she’s been in love (though not with who) and Kyohei volunteers to be her practice partner for a true confession, oblivious of her feelings."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=1234",
        "__text": "Calimero (TV 1/1972)"
      },
      "nb": "2",
      "plot_summary": [
        "Calimero is a small pullet which comes always in problems, because he is a good person. He has a girlfriend, Priscilla. But when Calimero does something stupid, Pieter continue of it rapidly with her.",
        "Calimero is a small chicken who wears half of his eggshell on his head. He goes to school and plays with a girl chick named Priscilla who is his girlfriend and the troublesome Peter Duck tries to mess with him sometimes."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=462",
        "__text": "Campus (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Takakage is troubled by a strange dream, seemingly of a former life as a soldier in the Sengoku Era of Japan. In that life, he loved the miko Ayame, though their love was doomed by war. Now, in this life, he is given a prophecy that he will meet the woman of his dreams.",
        "Takakage, a college student, has been having strange dreams lately. In them, a young shrine priestess named Ayame promises to marry a young, look-alike soldier named Genshiro the night before he is sent to battle. Takakage finds a maiden who looks like the woman from his dreams. With the help of her, his sister, and his fortune-telling friend, he seeks to find the answers of what their, and his, true origins lay."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=3092",
        "__text": "Cardcaptor Sakura: Master of the Clow (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "When Sakura Kinomoto accidentally set free a bunch of magical cards called the Clow Cards, she had no idea she'd be charged with capturing them all. Now that she has, and she's become the Master of the Clow, there's more trouble coming to Tomoeda. Sakura must change the cards and fight this new force with her own powers.",
        "Now that Sakura Kinomoto has collected all the Clow cards and is named the Master of the clow, she has a new job to do. She has to transform all the clow cards into star cards (or sakura cards). Also a new character, Eroil, mysteriously joins the school and with him comes strange occurrences that test sakura's magical abilites and trust with the cards and the guardians (kero and yue)."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=1280",
        "__text": "Cinderella Monogatari (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "When Cinderella's cruel stepmother prevents her from attending the Royal Ball, she gets some unexpected help from the lovable mice Gus and Jaq, and from her Fairy Godmother.",
        "Cinderella is the daughter of a wealthy duke who has remarried to provide her with a mother and sisters. When the Duke travels abroad, Cinderella discovers that her new family is anything but a family. With spoiled stepsisters and a harsh stepmother, Cindrella is forced to cook, clean and manage the household. Yet she remains cheerful, gentle and kind to her family, to her animal friends and to a mysterious boy, named Charles, who seems to have a connection with the prince of Emerald Castle. A whole new story on a classic fairytale."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=8436",
        "__text": "Cirque du Freak (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Darren Shan is an ordinary boy living an ordinary life until he receives a flyer for the freak show \"Cirque du Freak\". When the preformance is over, he overhears a conversation between his friend Steve Leopard and one of the preformers, Mr. Crepsley, only to discover that the odd perfomer is a vampire. In order to save Steve's life, Darren must become Mr. Crepsley's Half vampire assistant. Now he must travel the world to regain his humanity.",
        "Darren was just an ordinary boy from an ordinary town, until a misadventure stealing a vampire's performing spider changes his life forever. Now, he must leave home as a half-vampire, and embark on a series of adventures that get more perilous every time. What starts as Darren's personal journey grows into a full war between rival clans of vampires, and somehow, Darren is the key to saving the vampires - or bringing about the destruction of the world."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=1554",
        "__text": "Clover (manga, CLAMP)"
      },
      "nb": "2",
      "plot_summary": [
        "Kazuhiko is a former soldier turned private eye who is giving the mission of picking up and delivering Sue to Fairy Park. Sue is part of a race of children called Clovers who are children with special powers, and in this futuristic world, the government is out to control them.",
        "In a futuristic world, the government has conducted secret research called the 'Clover Project'. Each Clover is tattooed with a power level by the Five Elders Council. Sue is a Four Leaf Clover, the only one in existence. Ran is a Three Leaf, one of two. Gingetsu is Two Leaf and Oruha is One Leaf. Each book tells a different tale of these tragic children, backtracking from when Kazuhiko takes Sue to Fairy Park to when Ran becomes Gingetsu's ward."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=6543",
        "__text": "Corda d'Oro (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Kahoko Hino's high school is sperated into ordinary classes and music classes. Kahoko, who is in the ordinary classes, is nominated to enter into a music contest after meeting Lily, the music fairy, who gives her a magic violin. Thus her step into the music world begins as she interacts with the other contestants.",
        "At the prestigious Seisou Academy, students are divided into two groups: the General Ed. students and the music students. Hino Kahoko is a Gen-Ed. student who meets a Lili, a mischievous fairy that loves music and blessed the founder of the school. Lili wants Kahoko, who is the only person who can see him, to participate in the upcoming music contest, which is traditionally only for music students, and gives her a magic violin. Throughout the contest, Kahoko gains new friends in the others participating in the contest and finds a new love for the violin and for music."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=4995",
        "__text": "Crimson Hero (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Nobara is the eldest daughter of a traditional family that owns a fancy dining establishment, however she's never fit in. Her family wants her to be the perfect japanese daughter and take over the business; Nobara has other plans. She just wants to play volleyball, but when her mother goes too far to squash her dream, Nobara runs away and ends up as dorm mother to the boys' volleyball team.",
        "All Nobara ever wanted to do was to play volleyball. However, since she's the eldest daughter of her family's establishment, her family wants her to inherit the role of the young mistress. And when she enters a new school, she finds out that her mother went as far as to cancel the girls' volleyball team. Out of anger, Nobara ran away from home, and went for her aunt's help. Her aunt ended up taking her to the boys' dorm for the boy volleyball players, and had her get the role of the dorm mom. Now, Nobara has to deal with finding a way to get the girls' volleyball team back, and, for the first time, learn how to clean and do all the housework."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=2815",
        "__text": "Depravity (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "A group of male students kidnap, confine and bind their math teacher for the purpose of perversity and dominance in sexual escapades with women in general.",
        "This is about a teacher (kiriko) that has judo and karate skills. A student in her math class wonders how she would be in bed. Some students who have been preying on other female teachers finally get her restrained. They make a deal with her if they cannot get her off in ten minutes of fondling her she will be set free. At first she puts up a real good fight but in the end she gives in to an extent."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=6706",
        "__text": "Detective Conan (live-action TV movie)"
      },
      "nb": "2",
      "plot_summary": [
        "Shinichi receives a letter from an unknown challenging him to stop a kidnapping from happening.",
        "Shinichi and Ran's class decides to take a trip on a boat, but Shinichi decides against going. He quickly changes his mind when he finds a letter of challenge stating that one kid will be kidnapped during the trip. He is eager to accept the challenge, but when the one that vanishes is Sonoko, Shinichi must use all of his reasoning abilities to find Sonoko and protect the other students. When at first he doesn't succeed, he recieves a call from the kidnapper stating he will now abduct another student at exactly twelve noon. Shinichi must now recover from his previous failure and hope to prevent a tragedy."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=1294",
        "__text": "Dino Mech Gaiking (TV 1/1976)"
      },
      "nb": "2",
      "plot_summary": [
        "Earth is still in danger: aliens from planet Zeraz are willing to invade our planet because theirs is being swallowed by a Black Hole. Led by Great Darius and his four generals, they begin seeding death and destruction. When an ESP warrior is killed by aliens, professor Hi-Tech understands the danger and builds the huge Space Dragon (Daiku Maryu) piloted by Pete, and the gint robot Gaiking whose pilot is Sanshiro Shiwobuki, an ex-baseball player. Daiku Maryu is a big dragon shaped spaceship and his head is the Gaiking torso. When the Gaiking enters the action, Daiku Maryu launches other Gaiking's components and then it re-unite neck with tail, becoming unbreakable.",
        "The story chronicled the battle between the crew of the semi-transformable carrier Daikū Maryū and the Super Mecha Gaiking against an invading race of aliens from the planet Zela, whose home planet is facing destruction by a black hole. The robot Gaiking was piloted by a baseball star named Sanshiro Tsuwabuki (Sanshiro's name was changed to Aries Astonopolis for the English version of the show with the carrier being called the \"Great Space Dragon\", a literal translation of \"Daikū Maryū\". Gaiking was notable for being one of the few super robot series to take place in real places outside of Japan, and for being the first Super Robot series to have a mobile carrier for the chief robots."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=8654",
        "__text": "Discode (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Futaba is a high school girl who has a strong sexual desire and she plays with herself at any place and anytime. However, she has a dark secret that no one knows. Kyouka takes advantage of that secret for her own pleasure...",
        "Futaba can never get through school, because she constantly gets powerful erections from her powerful penis. She can never hide her secret until the day at the school bathroom."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=8234",
        "__text": "Dorei Maid Princess (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Taken prisoner by the main character, battle princess Lotte has ended training to be a slave made in order to prolong her life. Slave maids are specially trained maids traded among the noblemen. While providing sexual services, they also live by working as guards who put their lives on the line for the protection of their masters, making them very valued to both royalty and noblemen. The battle princess loses her virginity and has to endure dirty and degrading training in order to turn her whole body into a sex toy.",
        "As she's been taken prisoner by the main character and her childhood friend, Eric, the battle princess Lotte has ended up training to be a slave maid princess made in order to prolong her life. Slave Maids are specially trained maids which exist for the pleasure of the noblemen. While providing sexual services, they also live by working as bodyguards who put their lives on the line for the protection of their masters, making them very valuable to both royalty and noblemen. The battle princess Lotte loses her virginity and must endure dirty and degrading training in order to turn her whole body into a sex toy."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=297",
        "__text": "Dragon Ball (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Bulma is a girl in search of the seven mystical Dragonballs who is told that that, when brought together, can grant any wish. Son Goku is a strange boy with a tail who lives in the woods and is the owner of one of the Dragonballs. The two cross paths and a grand adventure begins, on the way meeting a cast of characters such as a desert bandit, Yamucha; the transforming pig, Oolong; and the great martial master of Kame-Sennin, Muten Roshi. The story starts off based on the traditional Chinese folktale 'Journey to the West.' This series also includes what is known in the United States as 'Dragonball Z.'",
        "Dragon Ball follows the adventures of Son Goku from his childhood through adulthood as he trains in martial arts and explores the world in search of the seven mystical orbs known as the Dragon Balls, which can summon a wish-granting Dragon when gathered. Along his journey, Goku makes several friends and battles a wide variety of villains, many of whom also seek the Dragon Balls for their own desires which also includes foes from other planet."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=6018",
        "__text": "Dramacon (world manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Christie, a junior in high school, attends an anime convention with her boyfriend, Derek, to sell copies of a manga they've have collaborated on. However, Derek seems to be having trouble controlling himself when pretty cosplaying girls stop by their table, and upset Christie runs off and meets another cosplayer, Matt. When it comes to Matt, Christie begins to second guess herself when it comes to matters of love, and she begins to see her boyfriend for who he really is. As the weekend passes, Christie finds herself more and more drawn to the mysterious cosplayer.",
        "Comic writer Christie Leroux's day isn't going well. She attends her first anime convention, Yattacon, in order to promote her self-published book with her boyfriend/artist, Derek. While adjusting to otaku culture, and keeping Derek's eyes away from other girls, she begins to fall for a cosplayer named Matt. The manga shows their growing relationship in the years and conventions that follow."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=6027",
        "__text": "Eternal Alice (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "Lewis Caroll wrote two volumes about the adventures of Alice in Wonderland, but there's a rumor of a mystical third volume. In order to compile the last book, magical bunny-girl warriors do battle with eachother, stripping the defeated of pages locked inside them.",
        "Aruto Kirihara lives with his dotting sister Kiraha in a stylized German town. He is in love with Lewis Caroll's Alice in Wonderland stories, and writes his own fanfiction involving the characters. One day, a girl resembling a character from his story, Arisu Arisugawa, appears in real life. She introduces Aruto to a secret world where girls do battle to obtain each other's pages locked inside themselves. The one who obtains all the pages can compile the Eternal Alice and have their wish granted."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=12322",
        "__text": "Fairy Tail (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Separate stories from the main story-flow on the series, this pieces are meant to be a funny side of the guild or set in different \"universes\" at all. The first OVA has Lucy working on the girl's dorm as the Cat princess which give us a look at the daily life on a normal day on the dorm while Lucy has to find a precious item on it. The second one shows the guild as a normal academy and Erza's love story which ends up in a mess since she is strong as always and really bad when it comes to love. The third installment has Erza, Natsu, Grey and Lucy accidentally travelling to the past to when they where children.",
        "The OAVs are not \"canon\" stories and are more comedic/fan service in nature. The first has Lucy entering a dorm to find an item while dressed as a Cat Princess. The second has the guild recast as an academy with all the normal high-school antics. The third has Erza, Natsu, Grey and Lucy travelling to the past when they were children. The fourth has goes more in depth on the training that was done prior to the Grand Magic Games. The fifth happens halfway through the Grand Magic Games with the characters at a water park."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=3542",
        "__text": "Full Moon o Sagashite: Cute Cute Adventure (special)"
      },
      "nb": "2",
      "plot_summary": [
        "Mitsuki wakes up late, and must rush to a photo shoot. However, in her hury she forgets to bring Takuto and Meroko along. Now they must catch up to her, before the photo shoot begins, despite everything that gets in their way.",
        "Mitsuki wakes up one morning and is late for work. She runs to the studio and realizes that she forgot to bring Takuto and Meroko. The two harbingers of death must make their way around town to get to Mitsuki, while trying to avoid obstacles along the way."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=4331",
        "__text": "Gate (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Four teenage boys become gatekeepers between our world and a magical world beyond.",
        "An after-school trip to Shibuya turns into one firecracker of a party when Akira, Riki, Shigeru, and Kazuya get struck by lightning - and branded with strange marks on their bodies. To make matters more bizarre, a costumed girl named Syrui demands that the boys return the \"God Beasts\" that have fallen from the \"Gate.\" When the boys discover these God Beasts came through the lightning, their lives will change. Will Akira and his gang be able to survive their wrath..."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=9252",
        "__text": "Glass Sky (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "These poignant stories convey the excitement, uncertainty, passion, drama, and at times the unhappiness, that can be experienced when boys fall in love for the first time.",
        "Naoki was a bit of a loner kid. He’d been picked on because of it, but the looks he’s been getting from Yada ever since he entered high school are the first he’s ever experienced…"
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=3770",
        "__text": "hack//Unison (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Taking place after the end of the .hack video games, \"Unison\" is more or less an epilogue to both the games and the TV series. Helba invites Tsukasa, Bear, BT, Mimiru, Subaru, Silver Knight, Sora, Crim, Kite, BlackRose, Mistral, Balmung, Orca, Elk and Mia to a huge party in Net Slum. Some characters reunite, some meet for the first time, and everybody gets their funk on.",
        "A number of characters from .hack//SIGN and .hack video games come together for a big party in Cyber Slum."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=7522",
        "__text": "Hana Yori Dango 2 [Returns] (live-action TV)"
      },
      "nb": "2",
      "plot_summary": [
        "It has been year since Domyouji left to New York. Makino has not spoken to him for a year, and decide go to see him to New York. They met, but Domyouji is not same person, what he was since year ago. Makino come home and hers feelings is up-side-down. Domyouji come to Japan celebrate his birtdays. Makino is very happy, but Domyouji has new fiancee. And suddenly Rui said, he like Makino. Makino doesn't know what to do and what are hers feelings",
        "It has been a year since Domyouji left for New York. Makino has not spoken to him for a year, and decides to go see him in New York. They meet, but Domyouji is not the same person as he was a year ago. Makino comes home and her feelings are up-side-down. Domyouji comes to Japan to celebrate his birthday. Makino is very happy, but Domyouji has a new fiancee. And suddenly, Rui says he likes Makino. Makino doesn't know what to do and what are her feelings."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=7490",
        "__text": "Hayate the Combat Butler (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "16-year-old Hayate is really down on his luck. His unemployed parents are good-for-nothings who waste the money they have on gambling. One day, his parents have racked up a huge gambling debt that they had to sell Hayate to the yakuza for the value of his organs. In a desperate attempt to avoid that fate, Hayate decides to become a “bad guy” and kidnap someone to be held for ransom, but his efforts to do so are mistaken as a confession of love by the girl he targets.",
        "Abandoned by his parents and given a monumentally large debt as a Christmas present, 16-year old Ayasaki Hayate is at the lowest point of his life. Desperately trying alter his hapless fate, he decides to kidnap someone to hold for a ransom. Due to an ill choice of words, the girl he tries to kidnap misunderstands the action as a confession of love. His plan is totally crushed when he gives his real name out. Realizing his wrongdoing, Hayate proceeds to rescue the girl from the yakuza, who had instead kidnapped her. The girl, as a token of thanks, offers Hayate a job as her butler. Hayate, overwhelmed by her kindness, vows to protect her even at the cost of his life."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=12146",
        "__text": "Heaven's Lost Property: Project Pink (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "An original story bundled together with the manga's Limited Edition of Volume 9.",
        "While Nymph struggles to life without a master. Tomoki still as perverted as ever is still scheming. This time he comes up with a sure fire plan to see half naked girls. They all head to the an indoor water park owned by the Prez Mikako Satsukitane."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=1793",
        "__text": "Hungry Heart - Wild Striker (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "Kyosuke Kano has lived under the shadow of his successful brother Seisuke all his life who is a professional soccer player. Tired of being compared and downgraded at, he abandoned playing soccer until a boy from his new highschool discovered him and asked him to join their team. Kyosuke joins it and befriends two other first year players named Rodrigo and Sakai with the dream of becomming professional soccer players themselves.",
        "Kyusuke Kanou, a robust teenager of 16 sports orange hair and aspires to conquer the world of soccer as a forward. But somehow the shadow of his renowned elder brother Seisuke, a midfielder for AC Milan falls upon his career. Threatened by inferiority complex, he decides to give up soccer. Yet, destiny reunites him with football as he accidentally becomes the coach of the women's soccer team of his school . Thus, his journey to fulfill his dream begins portraying his path of struggle. Backed by his helpful teammates and wellwishers like Miki, the girl's soccer team captain and Mori, the manager, he proceeds forward in life."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=1834",
        "__text": "I''s (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Aiming to become a molding artist, Itsuki, a childhood friend of Ichitaka who went to America come back to Japan. Iori who refused the idol path and started to pursue her ambition to become an actress instead. Ichitaka, wandering on his bicycle alone, tries to decide his choice between the two persons.",
        "Ichitaka Seto is in love with his classmate Iori, who is a a rising star in the acting field. His childhood friend Itsuki (who has a crush on Ichitaka, but Ichitaka doesn't know) has come back to Japan after living in America for 10 years. To clear his head, Ichitaka goes for a bike ride, and by coincidence ends up at a lake near a photo shoot Iori is doing. Meanwhile, Itsuki is walking by the lake when she witnesses a stabbing. The bikers now have a problem because Itsuki is a witness, and witnesses have to be eliminated."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=853",
        "__text": "If I See You in My Dreams (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Fuguno Matsuo never had a girlfriend all in his 22 years and after a prediction by a fortune teller that he never will all hope was extinguished but then he ran into a cute teacher Shiozaki Nagisa and a spark erupted between them and thats where all it started",
        "Masuo is an insecure young office worker. One day he stumbles upon a beautiful woman, and he falls for her, feeling that she could be his 'destined' woman. To make things more complicated, a cute co-worker of his will desperately fall in love with him... 'Yume de aetara' describes their misfortunes and doubts in this traditional love-triangle story."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=5979",
        "__text": "Itsudatte My Santa! (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Mai, a Santa in training, appears in front of an Unlucky boy named Santa, on Christmas Eve, promising him, she will make him happy for one night.",
        "An unlucky boy named Santa was born on Christmas Eve whose parents don't even care about meets a santa- in- training girl name Mai. She is determined to wish him the best Christmas he will ever have and its gets even better when they fall in love with each other."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=12527",
        "__text": "Jewelpet Sunshine (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "The Plum Section of the 3rd grade class at the Sunshine Academy in Jewel Land are also known as \"the Leftovers.\" Ruby and her classmates aim to graduate and follow their dreams.",
        "Ruby, a white Japanese hare, studied with her friends, especially with her classmate and roommate Kanon Mizushirou, they will face various hilarious situations and sometimes will gather to collaborate although they despise each other. Ruby and her friends will do anything to graduate and follow their dreams. The story involves also the love triangle both Ruby, Kanon and Mikage, Moreover, this feelings of both, which have to Mikage, will ensure that the hatred between Ruby and Kanon increases."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=3176",
        "__text": "Kaine (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Shinogu’s twin brother is Kaine, the lead singer of one of the hottest bands in Japan. One night Shinogu get’s in a car crash with his brother, and when he wakes up, he finds his brother is dead, and everyone believes he is is twin, Kaine. Now forced with his brother’s identity, he finds out just what kind of life her brother led.",
        "Shinogu’s twin brother is Kaine, the lead singer of one of the hottest bands in Japan. One night Shinogu get’s in a car crash with his brother, and when he wakes up, he finds his brother is dead, and everyone believes he is twin, Kaine. Now forced with his brother’s identity, he finds out just what kind of life his brother led."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=7871",
        "__text": "Kanna (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "sagaki is just normal \"hard working\" guy who thinks that his biggest problem in life is the rent and food mony that is until one day when he woke up with a young girl next to him who is she how could he know when she can't even speaks his language but soon he will figure every thing out when he go to work and find every one dead then he learned that the girl's name was kanna and she was his daughter",
        "Kagura Sagaki is an average, hard-working guy who thought that his biggest problem in life was paying the bills. That is, until the day he woke up with a young girl curled up in his futon. Kanna can't even speak, and when she tries to communicate by written word, the language is completely alien to him. Kagura is baffled as to why and how she showed up in his apartment. But when he goes to work and finds his boss has murdered everyone in sight, he begins to suspect not all is ordinary - especially when his body is taken over by another's spirit and used to defeat his former employer. Kagura must journey on foot with his new companion to seek out Mikoto, the childhood friend he left behind... and answers to the deepening mystery of Kanna."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=8177",
        "__text": "Kimi ni Todoke - From Me to You (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Kimi ni Todoke is about a girl named Kuronuma Sawako. She is nicknamed Sadako (from \"The Ring\") because many people see her as strange and often mistake her for a ghost. A boy called Kazehaya-kun becomes her friend and, to her, is \"100% refreshness.\"",
        "While Sawako Kuronuma is probably the kindest person on the planet, her long straight black hair, creepy smile and equally creepy aura have earned her the nickname Sadako, like the girl from “The Ring”. Everybody at school is convinced she can see ghosts and do other occult things like give people curses for staring too long. Due to this, they are all afraid of her. Everyone except for the friendly and popular Shota Kazehaya-kun. Sawako’s whole world begins to open when Kazehaya starts speaking to her. With the help of Kazehaya, Sawako makes two best friends, Ayane Yano and Chizuru Yoshida, who help her with everything from dealing with bullies to figuring out Sawako’s feelings for Kazehaya."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=4659",
        "__text": "Kimi wa Pet (live-action TV)"
      },
      "nb": "2",
      "plot_summary": [
        "Iwaya Sumire is \"elite.\" Intelligent, well-educated, career-oriented, and doesn't take crap from anyone, she's an up-and-coming jornalist at a large newspaper firm. And everyone at her job hates her. Men don't like that she's indepentant and tall, women don't like that she's smart and strong. Her last boyfriend left her because of an inferiority complex. Then she finds Momo in a box on the side of the road. Real name, Goda Takeshi, Momo is a person, but after some begging on his part, she agrees to take him in as a pet. A REAL pet, who sleeps on the floor and is not allowed in Sumire's bedroom. By thinking of him as a pet, Sumire is able to open up to Momo in ways that she can never do with another person, and he becomes an unparalelled confidant. At the same time, Sumire must hide the fact that she's keeping a person as a pet from everyone she knows, including her nosy, no-pets-allowed landlord. The basic concept at the heart of the show is, what our pets might say if they could talk.",
        "With a good education, a good job, intelligence, and good looks, Iwaya Sumire is an \"elite\" who seems to have it all. Tension builds up at her workplace as her achievements, her professional attitude, and her determination alienate her co-workers and her boyfriend, but her life takes an unexpected turn when she finds a young man in a box outside her apartment building. She looks after him, and even allows him to stay with her, on the condition that he become Momo, her \"pet\", being cared for but having no human rights. Soon after, an old flame that she's still smitten with returns to Japan and is showing interest in her, but her \"pet\" is also starting to demand more attention, as the bond between them becomes stronger. Sumire is a strong, modern Japanese woman caught in between society's expectations of womanhood, her own ideals about love relationships, and the reality of her feelings. Ultimately, she must decide what sort of love she is looking for and what sort of person she can be."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=35",
        "__text": "Kishin Corps (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "The Nazi's have joined forces with alien invaders in a bid to conquer the world, and only the valian actions of a small band of heroes and their armored giants.",
        "Against the backdrop of World War II, humans are also fighting against alien invaders. The Nazis and the Kanto Army are trying to steal alien technology to gain an advantage. Using the same alien technology to power giant robots, the Kishin Corps try to keep the Axis powers and the aliens in check."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=1061",
        "__text": "Kizuna (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Ranmaru is the best fencer in his school. One day while he and his friend, Enjoji, are walking home from school, Yakuza from a rival syndicate try to run his friend over with their car. Ranmaru pushed his friend out of the way and gets hit instead. This event sparks the romance between Ranmaru and Enjoji. A few years later the relationship between them is still strong until Enjoji's half-brother, Kai, shows up and trys to take Ranmaru away from Enjoji. Then Masa, Kai's companion and mentor, shows up to see Kai.",
        "From childhood friends (since elementary) to lovers (since high school), Kei and Ranmaru have been through a long road consisting of hardships and fond memories. Now in college, they face a new challenge to their relationship when the son of a Yakuza boss (and incidentally Kei's half-brother), Kai, attempts to steal Ranmaru from Kei (and, of course, fails)."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=3606",
        "__text": "Kore ga UFO da! Soratobu Enban (movie)"
      },
      "nb": "2",
      "plot_summary": [
        "Sightings of UFOs in several countries create the speculation that aliens are near us.",
        "Selection of animated shorts that documents actual UFO sightings that occurred throughout the 1950s to late 1960s across the United States and Europe."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=3462",
        "__text": "Kung Fu Boy \"Chinmi\" (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Chinmi is a young Chinese boy devoted to martial arts training. Word of his skill reaches the kung-fu masters at the famous Dailin temple who invite him to study with them. Through his own dedication and the guidance of his teachers, Chinmi becomes one of the top students at the temple. Eventually the time comes for him to leave Dailin and make a pilgrimage. On his journey he faces a number of dangers that test his skills, but he also meets many people who inspire him in different ways. A chastened but determined Chinmi returns to Dailin for advanced training. But soon his skills are needed again—the Mongol hordes are nearing the temple.",
        "In the 1st saga, Chinmi joins the Dairin Temple and learns kung-fu, while having various adventures and helping many people. Chinmi learns to fight with the staff, and learns advanced techniques from different masters. Chinmi helps defeat the Black Flame, a notorious and powerful bandit army that attacks the nearby village. Chinmi is promoted to instructor at the Dairin Temple. In the last saga, Chinmi prevents the assassination of the Chinese Emperor."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=7798",
        "__text": "Kyo kara Maoh! R (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Yuuri go back to Shimaron to relax and meet some friends, when the \"king\" of Little Shimaron suddenly joins the group and wants the Maou to come to his country. The Original king sends a message to Yuuri's brother and his friend that Yuuri is in trouble.",
        "Life has returned to some form of normalcy after the end of the series, and so His Majesty Yuuri Shibuya travels to oversee how things are going. While doing so, he runs into the king of Small Shimeron—Sararegi. But it seems there may be something more to him than the friendly king he presents himself as. Next is a tournament between fighters, and then a machine that measures love compatibility. Things just never seem to go well for the young king..."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=10458",
        "__text": "Kyūso wa Cheese no Yume o Miru (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Kyoichi is an indecisive man, who on more than one occassion has been unfaithful. And now enters an old friend from college, Imagase, who is a private detective and was ordered by Kyoichi's wife to investigate if Kyoichi has committed adultery. Imagase, who has been in love with Kyoichi ever since they first met, promises to keep Kyoishi's unfaithfulness a secret but in return he wants his body. And so begins a romantic story between the two men.",
        "Kyoichi is an indecisive man, who on more than one occassion has been unfaithful. And now enters an old friend from college, Imagase, who is a private detective and was ordered by Kyoichi's wife to investigate if Kyoichi has committed adultery. Imagase, who has been in love with Kyoichi ever since they first met, promises to keep Kyoichi's unfaithfulness a secret but in return he wants his body. And so begins a romantic story between the two men."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=2390",
        "__text": "Land of the Blindfolded (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Kanade is a cheerful girl who sometimes sees people's near future when she touches them. She meets Arou, a boy who can see people's pasts and they start dating. Another boy comes in who can see the future too, Namaki-san. He likes Kanade as well. Together the three of them meet various people and deal with their strange powers.",
        "Cheerful high schooler Outsuka Kanade has a secret: when she touches people, she can sometimes see a glimpse of their future. Kanade learns that new student Naitou Arou has a secret as well--he can see the pasts of people and objects he touches. Arou and Kanade must decide whether to risk humiliation and rejection by helping the people they see in their visions, or do nothing. The appearance of Namiki Masahiro, a boy who uses his ability to see the future for selfish ends, further complicates matters, especially since both he and Arou are in love with Kanade."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=7300",
        "__text": "Little Queen (Korean manga)"
      },
      "nb": "2",
      "plot_summary": [
        "There are girl students who are competing to become the Queen of Light, who's supposed to protect the land from the King of Darkness.",
        "June, a sixteen year old girl, is chosen to be one of the candidates for Queen of Light. As she and another girl, Lucia, compete to become Queen of Light, demons and danger befall them. June, Lucia, and Sejuru, June's childhood friend, must now find a way to defeat the demons and keep the King of Demons sealed."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=20444",
        "__text": "Liz and the Blue Bird (movie)"
      },
      "nb": "2",
      "plot_summary": [
        "Mizore Yoroizuka and Nozomi Kasaki are a pair of best friends in their final year of high school. They're both obsessed with the school's brass band club. With Mizore on the oboe and Nozomi on the flute, they spend their days in happiness--until the club begins to practice songs inspired by the fairy tale Liz und ein Blauer Vogel (Liz and the Blue Bird). Immersed in this story, Mizore and Nozomi begin to realize that there may be no such thing as being together forever.",
        "Mizore Yoroizuka and Nozomi Kasaki are two close friends who are part of the Kitauji High School music club. Quiet and reserved Yoroizuka plays the oboe while lively and popular Kasaki plays the flute. The group has decided to play Liz and the Blue Bird, a song inspired on a fairy tale about the relationship between a girl and a bird. The musical piece puts both Mizore and Nozomi on the spotlight due to a solo part by Yoroizuka and forces the two girls to reexamine their friendship."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=2878",
        "__text": "Love Monster (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Hiyo Osora failed the entrance exam to her high school of choice, but lucky for her she receives an acceptance letter to SM Academy, a prestigious school she didn't even apply to. When she gets there, the student council president tells her that she's his fiance, and then to top things off, she finds out that SM Academy is a school for monsters.",
        "Hiyo Osura fails the entrance examination to the high school of her choice. Then, on the same day, she receives a mail telling her that she is accepted into SM Academy, although she didn't apply. There, she realizes that this school is full of monsters. Also, the head of the student council, Tenmo Kouro, claims to be her finacee. However, Hiyo doesn't realize that there will be more bizarre things happening to her in this school."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=1690",
        "__text": "Magical Star Magical Emi (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "Kozuki Mai, an elementary student how wanted to be a magician but her skills weren't good so for here to join the Magicarat family a light ball got into a stuffed doll of flying squirrel that someway gave her the power to turn in to the 18-years old Magical Emi so she was abel to join the famly more or less...",
        "Kazuki Mai, an elementary schoolgirl, wanted to be a magician but her skills weren't good enough for here to join her grandparents' Magiccarat troupe. One day she sees a light enter a strange heart-shaped mirror. The light is actually a mirror fairy named Topo, who takes over her favourite stuffed toy, a flying squirrel and gives her a bracelet with the 4 card suits. The bracelet can turn into a bubble wand which transforms Mai into the 18 year old magician Magical Emi, who uses her magic to help people and participate in her grandparents' shows."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=4003",
        "__text": "Mamotte! Lollipop (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Nina eats something that looks like a candy ball during her birthday party, but it turns out to be a crystal pearl that some wizards are going after it for an exam to become professional wizards. The crystal pearl is stuck in Nina for six months so she's going to be chased after a lot.",
        "Nina is a 12 year old, 7th grade girl who dreams of a strong, careing, handsome boy who can protect her . One day shes eating out with her friends she ate a Crystal Pearl what she thought was a candy. But the pearl was a goal for the Sorcery Exam. She meets two boys Zero and Ichii who claims they are sorcerers who will protect her till they can get the pearl out of her(approximately 6months). During these months a lot of other sorcerers come and try to force the pearl out of her so they can win."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=3138",
        "__text": "MÄR (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Ginta Toramizu is a second year student at a junior high school. He is constantly dreaming of the same dream about an imaginary world for a lot of times. He finally got to the world through a strange device known as \"ARM\". This manga tells of his adventures in the imaginary world.",
        "Ginta is an ordiary 14-year old boy, but he keeps constantly getting a weird dream that turns into reality when he gets sucked into an alternate world. Upon entering the world, he aquires the dangerous ARM - Babbo, in which killed many people until it was sealed years ago. Upon acquiring it, Ginta faces many test, which will eventually leads him to the truth about his father, and will strengthen him for the last test, to fight against the evil Flag Army"
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=11811",
        "__text": "Megane na Kanojo (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Four short stories about girls who wear glasses.",
        "For most people, wearing glasses is a necessity for clear sight, but for four young girls, their spectacles mean so much more. From a teenage girl wearing her glasses with pride and a top idol who uses hers to disguise herself as a regular person, to a couple whose bent frames bring them closer together, a good pair of glasses can not only open your eyes, but also open your heart."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=6369",
        "__text": "Memories Off #5 Togireta Film (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Kawai Haruto belongs to a cinema club to realize his dream to make his own movie. But he is losing his passion of the movie because Hina Yusuke, his best friend as well as a good rival, died suddenly last year. One day, he meets Sendo Mahiro. She asks him to make a movie with her. Also she says that she was at the place where Yusuke died, and that he died because of her. On the other hand, Yusuke’s little sister Hina Asuka blames him for killing her brother.",
        "The CU movie group is almost finished editing their movie. One of the girls holds feelings for a boy in the group, but there is another girl who is reluctant to return to the group. She misses another boy who is dead. As they shoot the next movie they all meet up."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=7062",
        "__text": "Ménage à Twins (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "A boy unknowingly raised my his aunt who is the twin sister of his mother who he later meets anonymously and has sexual relations with. Uncertainty then turns into anger then into overall acceptance with two twin mothers and a son.",
        "The main character, Minoru Kusunoki, has been living with his overprotective mother, Tomoe, and never gets the chance to contact the opposite sex. One day, he gets a call from his online pal, Akane, and have sexual relationship with her. However, as he returns to Tomoe, he notices the resemblance between Akane and Tomoe, which could mean they are twins. Hence, the forbidden love triangle has begun..."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=8815",
        "__text": "Monkey High! (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "After her politician father is disgraced in a scandal, Haruna Aizawa transfers to a new school, But school life, with all it's cliques, fights and drama, reminds her of a monkey mountain, Will she ever fit in.",
        "School life is like a monkey mountain with hierarchies established by drama and cliques. At least that's how Haruna Aizawa views it. When her politician father is involved in a scandal and she has to transfer, her new school doesn't appear to be any different. Even her classmate Macharu Yamashita reminds her of a baby monkey. But his cheerful attitude just might change her tune as his efforts make her feel included rather than letting her keep her distance."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=6634",
        "__text": "Moribito - Guardian of the Spirit (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "Balsa the spearwoman is a wandering warrior, who takes on the task of saving lives, in atonement for a past sin. On her journey, she happens to save a prince, and is tasked with becoming his bodyguard. And he is going to need one, for his own father, the emperor, wants him dead.",
        "Balsa, the spear wielder and bodyguard, is visiting the New Yogo Empire. She is hired to protect the Second Prince, Chagum, who is endangered because he is possessed by a being despised by his father, the Emperor, who ordered his assasination. The two go on a perilous adventure for the survival of the prince. Throughout the story, Balsa's past will come to light and they will uncover mysteries about Chagum's condition while developing a family-like relationship with each other and others."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=6354",
        "__text": "My-Otome (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Mashiro-hime has just transferred to the all-girls school, Garderobe...but little do the other students know, she's actually a boy. Desperate to escape an all-boys school where he was looked down upon, he disguised himself as the late Mashiro-hime to get in. Unfortunately, due to \"her\" royal status, members of an organization known as Shwarz are trying to assassinate him, and all the while, he's trying to break his Contract with Arika Yumemiya, who unexpectedly became his Otome to protect him from a member of Shwarz.",
        "Arika Yumemiya has traveled far in search of her goal: the prestigious Gualderobe Academy. This is the school where young girls are trained to become Otomes, protectors of royal leaders throughout the lands. Here, Arika makes plenty of friends, but some enemies know something about her past that she does not. Nevertheless, her spirit and determination will keep pushing her forward"
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=1598",
        "__text": "Naruto (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "When Naruto was born the spirit of a evil nine-tailed fox was imprisoned within him, rendering him the hate of the villagers in the ninja-village of the Leaf who feared the demon in him. Countering this hate he grew into the role of the clown, trying to attract attention by making a fool of himself and his teachers. But within him dwells the dream of becoming Hokage, the strongest warrior of the village. When he graduates from the academy he’s placed in the same group as Sakura, the technician and the girl he loves and Sasuke, the strong, quiet guy and his rival for Sakura. Leader and teacher of the group are Kakashi, the strange and always late, though powerful ninja.",
        "Twelve years ago, in a world populated by powerful ninja, a legendary beast known as the Nine-Tailed Fox attacked the village of Konohagakure, taking hundreds of lives. To save the city, the village's leader, the Fourth Hokage, sacrificed his life to seal the Fox into a newborn child. That child became Naruto Uzumaki, a hyperactive and optimistic but emotionally torn boy who has been abused and neglected by the very village that he lives in. Vowing to gain their respect, Naruto sets off on a journey to become the Hokage himself, and joins a ninja team alongside his new friends - the taciturn Sasuke, the kind-hearted Sakura, and the mysterious leader Kakashi. But things are not all that they seem, as Naruto will have to fight threats to the village, a group that wishes to exploit the Nine-Tails, and even his own teammates' wavering loyalties in an epic tale of war, growth, and love."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=3994",
        "__text": "Naruto Special: Battle at Hidden Falls. I Am the Hero! (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "A routine rank-C mission turned into a full-blown battle as the Hidden Fall village is attacked by enemy ninjas. Now Naruto, Sasuke and Sakura must help the leader of the Hidden Fall, Shibuki, protect his village and show him what being a hero is all about.",
        "A typical C-rank mission has been assigned to team 7. When they get to the destination, which is in the hidden waterfall village, they meet a cowardly village leader. To make matters worse, enemy ninjas come to attack the hidden waterfall village and steal their holy water, which gives its drinker a huge amount of power. Now it's up to Naruto, Sakura, and Sasuke to take back the holy water and defeat the enemy."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=2882",
        "__text": "Never Give Up (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Kiri is from a family in the modeling industry, unfortunately she does not have the right look to be a model. Tooya is an effeminate young male model who is much shorter than Kiri. When he comes to Kiri to ask about a modeling job, she remembers her promise to be a princess for him. Since Tooya is employed by Kiri's mother, Kiri begs her mom to let her model too. Kiri does not have the right looks for a female model, but would make a gorgeous guy. Thus Kiri makes her model debut as a male model while trying to get girly Tooya to fall in love with her.",
        "Kiri Minase is from a family who owns a modeling agency, Kiri is a girl but is born with the male looks of her model dad which causes problems in school as well as in her daily life. Enter Touya Kiri's childhood friend as well as her crush. Kiri, a long time ago promised Touya that one day she would become more like a princess for him. (Which is hard enough becuase she looks like a boy but Touya has some characteristics of a girl. )Kiri's mom decides to chose Touya for her modeling agency because he has the looks, Kiri somehow gets herself wrapped up into being one too. Theres just one problem... Kiri is going to be modeling as a boy and if anyone finds out, it could ruin Kiri's life."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=2603",
        "__text": "Ninku (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "The ninku is a clan of extinct ninjas who command esoteric and powerful techniques, hence a lot of other groups are constantly trying to steal their techniques to take over the country. Their primary target is Fusuke, a weird looking kid but one of the most powerful Ninku ninja. Fusuke, together with other Ninku ninja with different specialties must fight those threat that caused the downfall of the Ninku clan.",
        "In the war, a group of warriors called Ninku fought against the Imperial Army and almost anihilated it. But in the end, the Ninku lost and got shattered. After the war, the imperial army established themselves as the defender of the people with the help of propaganda. They also managed to get the people to think the Ninku were the villains and had started the war. Fusuke looks like a child but he is the former captain of the first Ninku division. His mother was taken during the war and after the Ninku were defeated, he goes on a journey to find her. On his journey he meets Aicho and Touji, both also former Ninku captains, and together they fight against the imperial army that tries to kill the last remaining Ninkus."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=15784",
        "__text": "No Game, No Life (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "Genius gamer siblings (plus being NEET & hikikomori) Sora and Shiro are known as the undefeatable “__” (blank). Their talents and skills are so good they are considered as urban legend. One day, a young boy named Teto appears before them, claiming to be the “God” of another dimension where Sora and Shiro are summoned to, in which no violence is allowed and everything is decided by a game. Of the 16 different races residing in this world, “Humanity” is the weakest. After having the vast majority of their lands captured by the other races and being driven to the brink of extinction, Sora and Shiro challenge these one-of-a-kind battles of the intellectual powers in order to save Humanity.",
        "No Game No Life features a pair of gamer protagonists known collectively as \"Blank\" (a combination of their two names, written in their native language Sora and Shiro: 空白) who are transported to another world by the god of games. (Tet) On this world where violence is forbidden, populated by magical creatures, all matters are settled through games and humanity is on the brink of extinction. Using their combined intellect, questionable morals and considerable guile, it is up to these siblings to swindle their way to the top in a series of increasingly intriguing and deceptively deadly games."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=5158",
        "__text": "Noise (manga, Tsutomu Nihei)"
      },
      "nb": "2",
      "plot_summary": [
        "During an investigation into a series of child kidnappings, Musubi Susono and her partner, Kloser encounter the horrific representatives of a secretive order that seem to have mastered death itself. Kloser doesn't make it (at least not as a physical entity) and, with the very state machinery she belongs to being turned against her by persons unknown, Susono finds herself fighting not only the minions of the order but also the equally horrifying plans of their shadowy adversaries, the Safeguard organisation.",
        "A pair of police officers stumble upon a cult following abducting children. Through a series of events we see the advent of the Safeguard."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=12414",
        "__text": "Nyanpire The Animation (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "An abandoned kitty is saved by a vampire by giving him a few drops of his own blood. Granted with eternal life, Nyanpire now lives a domestic life with a girl named Misaki.",
        "An abandoned kitty is saved by a vampire by giving her a few drops of his own blood. Granted with eternal life, Nyanpire now lives a domestic life with a girl named Misaki."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=4495",
        "__text": "Oseam (Korean movie)"
      },
      "nb": "2",
      "plot_summary": [
        "A monk takes in two orphened children after he finds them near a river. Gilson, the younger brother, becomes a troublemaker around the monistary, while his older sister, Gami, tries to be as helpful as possible, despite her blindness.",
        "Adapted from a popular Korean fairy tale, the story revolves around a struggling pair of orphaned siblings named Ga-mi and Gil-son. The two discover more about life, and their place within it as they attempt to overcome their sorrow, and acclimate to living alongside the monks who have taken them in."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=5806",
        "__text": "Otenami Haiken (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Kaoru is expected to take over the family Umeki Udon shop, but she would rather become a graceful, traditional Japanese dancer. When her father's back goes out just before an important competition, Kaoru has to win the contest or marry a man she doesn't love.",
        "A collection of two stories: one about the survivors of a plane crash, and the other about a girl who is being forced to take over her father's udon shop."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=17629",
        "__text": "Peeping Life TV Season 1?? (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "Heroes from worlds of Tezuka Production and Tatsunoko Production “evolved” for their TV appearance.",
        "This \"slow-life anime\" is part of the datsuryoku-kei (ennui-style) genre of comedy that depicts the minutiae of everyday life. The series observes the daily lives of Heroes from the worlds of Tezuka Production and Tatsunoko Production, “evolved” for their modern TV appearances, and combines motion-captured improvised acting with computer animation into a series of comedy shorts."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=11326",
        "__text": "Pico×CoCo×Chico (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Pico and Chico meet a young boy named Coco; like the two prequels, the boys engage in erotic sexual experiments.",
        "Pico and Chico meet a mysterious girl who lives below Tokyo. Pico soon develops feelings for their new friend, and begins to question his own feelings towards Chico. But the relationship complicates when a love triangle emerges, and the boys discover that there may be a deeper meaning behind the girl's mysterious origins."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=7449",
        "__text": "Potemayo (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "Sunao Moriyama finds a strange but cute creature in his refrigerator that he names Potemayo. Potemayo starts following him everywhere, usually riding on top of his head. His discovery becomes the center of attention in his class at school. Soon after, a similar creature appears, and is named Guchuko by one of Sunao's classmates. However, Guchuko doesn't seem to be as good-natured as Potemayo.",
        "Sunao Moriyama is a junior high school student living life with (and without) his constantly-traveling father. Things change when he encounters a strange, childish creature that came from his refrigerator. With the help of his newfound friend, Potemayo, Sunao learns that life is about more than just school."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=16591",
        "__text": "Pretty Guardian Sailor Moon Crystal (ONA 2015)"
      },
      "nb": "2",
      "plot_summary": [
        "Usagi thinks life may be back to normal when a little girl literally falls out of the sky. She also calls herself Usagi and she seeks the help of Sailor Moon and the Sailor Guardians to help her save the future. When the Dark Moon attacks modern-time Japan, it looks like the threats of the future are also out to destroy the past.",
        "Just when Usagi Tsukino thought life would be back to normal a little girl literally falls out of the sky. The girl has a striking resemblance to Usagi and even shares the same name as her. Turns out Chibiusa is from the future and she is on a mission to find the Silver Crystal that could help save her timeline from an evil threat. However she is being hunted by members of the Dark Moon Clan who were behind attacking her home world. It is up to Sailor Moon and the Sailor Guardians to help protect Chibiusa and save the future."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=2776",
        "__text": "Rebirth (Korean manga)"
      },
      "nb": "2",
      "plot_summary": [
        "In the 17th century Deshwitat, the main character and vampire, is betrayed by his friend Kalutika and inprisoned in \"null\" space for the rest of Eternity. Three-hundred years later he is released from his eternal prison by accident and has a thirst for \"Kal's\" blood. Accompanied by Millenear Sheffield, an excommunicated excorsist, Remi Do, the daughter of a paranormal investigator, and a long time friend, he starts on his long quest for revenge (and possibly some world saving in the process).",
        "Three hundred years ago the Dark Magician Deshwitat Lived Rudbich, a vampire, was sealed in limbo by the Light Magician Kalutika. Resurrected in the present day, Deshwitat has vowed to destroy Kalutika, and now, with the help of a team of spiritual warriors, seeks the means to use Light Magic to achieve his ends"
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=2982",
        "__text": "Rockman.EXE Axess (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "Hikari Netto and his NetNavi and best friend, Rockman, are back in an all new series. This time, armed with the Synchro Chip which allows them to fuse in the real world, they are ready and willing to protect the peace from the evils of the Dark Loids.",
        "Netto's father has hit a technology break-through: Cross Fusion, allowing a human and Net Navi to merge as one being within contained virtual fields called Dimensional Areas. However, an unknown crime syndicate has been mimicking the technology in order to spread dark energy throughout Japan via Dark Chips, corrupting a Net Navi's soul. Netto and Rockman join the Net Saviors, authorities against net crime, and use the force of Cross Fusion to battle in the real world for the first time."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=6313",
        "__text": "Rockman.EXE Beast (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "Trill, a mysterious navi said to have originated from the world of Beyondard, is discovered. And new beast-type enemies, the Zoanoroids, want him for his special power. Netto Hikari and Rockman must protect their new friend while they try to figure out what Trill is really and his connection to the two legendary cyber beasts, Grega and Faltzer.",
        "In a parallel world exists a land called Beyondard, a more primitive land where humans and Net Navis coexist in the same field. In this land, two giant cyber beasts (known as Gregar and Falzar) are at war, and followers known as Zoanoroids do their biddings. A child-like Net Navi named Trill is the key to ending this war, but due to a rift in time and space, he has appeared in Japan, and the Zoanoroids begin appearing in pursuit. When Netto and his friends discover Trill, they vow to protect him at all costs, even if it means being stranded in Beyondard themselves."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=7951",
        "__text": "Rockman.EXE Beast+ (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "Megaman EXE. has managed to defeat the cybeasts. However, a scientist finds the remains of Falzar. Using the remains, he manages to revive and power up the beast.",
        "Netto and his friends have returned to Japan after their adventures in Beyondard, but not all is at peace. A mysterious professor is spreading the Zero Virus in order to revive Beyondard's fallen cyber beast. Meanwhile, a program known as Cache is creating phantom copies of Net Navis in order to archive the internet and eventually, the entire world. Beast+ continues where Beast left off to bring more obscure characters and concepts from the video-games into the spotlight before the finale and transition to Shooting Star Rockman (set 100 years into the future)."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=4397",
        "__text": "Rockman.EXE Stream (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "Duo, a Net-Navi from outer-space, appears on earth one day and deems the planet too dangerous to be allowed to exist. Covering the world in a digital field, Duo is able to summon viruses and monsters to attack the citizens of earth. Net, Rockman, and other Net-Battlers are the only thing standing in the way of Duo's goal.",
        "Following the battle against the Darkloids, the Earth has gained significant attention from Duo, an intergalactic judge of planets. Deeming Earth too dangerous to exist, he begins an erasure on the planet. However, the bond of humans and Net Navis through Cross Fusion piques his interest, and he spares Earth temporarily to prove itself worthy of existence. Netto finds himself marked with the Crest of Duo, a mark indicating his strong synchronization with his Net Navi. He sets out to find other bearers of the mark in order to overcome Duo and rescue the Earth from destruction. However, Duo does not plan to make it easy. His servent Slur begins giving Asteroid Net Navis to troubled humans in order to test their morality, causing a group of them to band together and form a new World Three. And not all has been resolved with the darkness of past when a new team of Darkloids appears, begin lead by none other than Rockman's doppelganger."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=6990",
        "__text": "Roommate (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Suguru is in trouble for lying to his girlfriend about getting into college, just to have sex with her. He is madly in love with her, so he's studying to get into her college. However upon coming to the big city, he ends up living above a strip club with an attractive roommate that he happens to have met on the train.",
        "Suguru was madly in love with his girlfriend, but was dumped when she learned that he was lying about his acceptance to her college only to have sex with her. Now studying alone in the big city, he tries his best to get accepted to her college. However, he soon finds himself meeting new people and living with an unexpected roommate. How will Suguru be able to study with the distractions around him. Can he beat the temptation and win his love interest back."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=310",
        "__text": "Rurouni Kenshin: Reflection (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Kaoru goes to the harbor every day to see if Kenshin has returned. After a while, she starts looking back at her life with Kenshin and all the things that have happened.",
        "Taking place after the series has ended, it is mostly told in the point of view of Kamiya Kaoru. After their marriage Kenshin continues to wander, sick with an unknown disease. Kaoru, wanting to share the pain with Kenshin, asks Kenshin to infect her with the disease as well. However, because of Kenshin's prolonged absence, his son Kenji, becomes a troubled teenager that seeks out Hiko in order to become an even better swordsman than his father ever was."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=8865",
        "__text": "Ryūsei no Rockman Tribe (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "The ancient civilization vanished ages ago, and a few of its remnants still exist as myths and legends called UMAs (unidentified lifeforms). The UMAs begin merging with humans in order to search for the treasures of Mu, the powerful ooparts, which will give them the power to revive Mu. After Geo and Omega-Xis encounter several unusual enemies, they meet a professor named Doctor Orihime who sends them on a quest to find the ooparts and stop the UMAs. Using the ooparts, Mega Man is able to take new forms, including Thunder Berserk, Fire Dinosaur, and Green Shinobi. The series premiered November 3, immediately after the original series's conclusion.",
        "Years ago, Mu , an ancient civilization had vanished. But there were three treasures left behind by the land of Mu, these treasures were called OOParts (Out Of Place Artifacts) bearing the power to give Rockman the forms of \"Thunder Berserker\", \"Green Shinobi\", and \"Fire Dinasor\". It starts with Subaru at a museum finding the first artifact \"The Sword of Berserk\" releasing an enormous amount of Em Waves. Just after two Denpa Lifeforms attack the museum to take the \"Sword of Berserk\". War-Rock, unexpectedly, accidentally eats it. Doctor Orihime reveals the information of the OOParts to Subaru, while revealing the names of the Denpa Lifeforms, Yeti Blizzard, Phantom Black, and Burai. In secret Doctor Orihime is a decendent of Mu. Now Rockman, and Harp Note have to face new enemies with new powers."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=11462",
        "__text": "Saimin Ryōjoku Gakuen (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "A student gets his hands on a device that allows him to modify the will of any targeted female—he can bring out the lust and any hidden feeling from their minds and use it to his advantage. He attacks many of his classmates with this new power.",
        "A newly appointed guidance counselor, Toshikazu Fujimi, can use hypnotic drugs that allow him to modify the will of any targeted female—he can bring out any hidden feeling from their minds and use it to his advantage. He attacks many of the students that came for counseling and not just them, but those are all just preparations for something much bigger."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=8763",
        "__text": "Saint Seiya: The Hades Chapter - Elysion (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "After the 12 Gold Saints sacrifice their lives to destroy the Wailing Wall, The Bronze Saints enter the deepest realm of the Underworld, Elysion, where they face off aganist Hades's two most powerful servants: The Twin Gods, Hypnos and Thanatos, before they can reach Hades for the final battle.",
        "After the sacrifice of the 12 Gold Saints, and for the sake of Athena the bronze saints have entered the deepest part of the Realm of Hades, the Elysium. There they will fight with the minion Gods of Hades: Hypnos and Thanatos before they reach with the final battle against Hades."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=8470",
        "__text": "Saint Seiya: The Lost Canvas - Meiō Shinwa (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Set in the middle of the 18th century, about two and a half centuries before the first Saint Seiya storyline. The manga focuses on the friendship of Tenma and Alone — the previous incarnations of the characters Pegasus Seiya and Hades who would become mortal enemies in the original Saint Seiya.",
        "Set in the middle of the 18th century. (Storyline not canonical)"
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=10906",
        "__text": "Sakura Hime: The Legend of Princess Sakura (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Sakura an orphaned princess in the Heian period who is engaged from birth to Prince Aoba the imperial prince of Japan. She is also the grand daughter of Princess Kaguya who was from the moon kingdom but this knowledge brings with it it's own perials and dangers.",
        "Sakura is an orphaned princess in the Heian period who is engaged from birth to Prince Aoba, the imperial prince of Japan. She is also the grand daughter of Princess Kaguya who was from the moon kingdom but this knowledge brings with it it's own perils."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=2410",
        "__text": "Samurai Deeper Kyo (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Mibu Kyoshiro is a wandering apocothery who is inhabited by Demon Eyes Kyo. When Kyoshiro fights, Demon Eyes Kyo comes out and kills as much as he can. Meanwhile, Shinna Yuya follows Kyoshiro/Kyo around for the bounty. Over fights, Red Tiger, or Benitora, joins up with them as well. Demon Eyes Kyo is trying to get his own body instead of sharing one and he seems to be at everyone's attention for demons keep coming to him either to fight or to ally. (The plot is still going...)",
        "Kyoshiro Mibu is a traveling medicine man. Even though he isnt all that great at it. Along the way he runs into a bounty hunter named Yuya Shina. She claims he is Demon Eyes Kyo and tries to take him in to get his bounty. For Kyo is the slayer of a thousand men and his head fetches quite the price. Soon when they are in a dangerous situation Demon Eyes appears. Yuya is given a choice follow through with her goals or be killed by this man. Soon enough madness and many battles follow them."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=1611",
        "__text": "Samurai Girl Real Bout High School (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Ryoko Mitsurugi,a sophmore at Daimon High School,wants to be a great woman by following the ideals of the samurai.Her life is turned upside down when a ruffian from Kansai named Shizuma Kusanagi is admitted into Daimon.",
        "Ryoko Mtisurugi is Daimon High's greatest Fighter and Modern day samurai idol. When she encounters Shizumi Kusanagi a recent transfer and no slouch as a fighter himself. Finds her life changing. The principal of Daimon creates the K-Fight system where students and faculty can resolve conflicts through combat. Both Ryoko and Shizuma find them selves caught events beyond their control. and Ryoko finds she must find out who and what she is fighting for."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=11989",
        "__text": "Saving Life (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "haruhiko is a teenager from a wealthy family and then got in an argument with his family so he moved out and is now living by himself in a small rundown house with is childhood freind nanako and having to work at a part time jop to earn money to pay for his bills with a girl who hates him because he ran in to hear in the locker room at the denny's whear he works on the first day because the nature of the manga theirs alot fo poverty jokes and is at times has some ecchi moments in it that at to the comeady of this manga",
        "Haruhiko was born rich and grew up pampered. But when he couldn't take any more of his father's tyrannical behavior, he moves out on his own, determined to make his own way in the world. But going from super-rich to super-poor is tough on any man (let alone one still in high school), and it's going to take more hard work than Haruhiko imagined just to make ends meet. He's doing his best and trying to keep up his spirits, but living on bean sprouts and bread crusts is enough to get any man down. Fortunately, he's got his sexy classmates and his own personal maid to help him out."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=4965",
        "__text": "Sensitive Pornograph (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "This consists of two Short Stories. Two male Mangaka are getting to know, love and addicted to each other. And a petsitter is taking care of a rabbit - in human form. The rabbit then declines his original master and wants to be with the petsitter.",
        "Featuring two short stories, the first is about two manga writers/artists with a ten year age difference, Seiji Yamada and Sono Hanasaki and their intimate love life and problems. The second story is about the strange incidents that happen to pet-sitter Ueno when he goes to take care of a pet rabbit named Aki, who he finds out is actually a human man."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=5476",
        "__text": "Sensitive Pornograph (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "A yaoi anthology of endearing romance stories. Includes stories about Hanazaki Sono and Yamada Seiji, two manga artists with a budding romance, as well as other odd pairings and stories about unrequited childhood love, a cameraman not honest with his feelings, and strange \"pet-sitting\" jobs.",
        "A yaoi anthology of endearing romance stories. Includes stories about Sono Hanasaki and Seiji Yamada, two manga artists with a budding romance, as well as other odd pairings and stories about unrequited childhood love, a cameraman not honest with his feelings, and strange \"pet-sitting\" jobs."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=16167",
        "__text": "Seven Deadly Sins (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "In a world where humans and non-humans have not yet been separated, the kingdom of Leones is protected by the Holy Knights, powerful magic users both revered and feared by the people. Supposedly the strongest, most fearsome of these knights, the Seven Deadly Sins, betrayed the kingdom and made enemies of all the other knights. Queen Elizabeth doesn't believe this story, and sets out to find the Sins - but when she meets the first Sin at a tavern, his name is Melodias, and he's nothing but a boy in charge of the pigs.",
        "After the Holy Knights take over the Kingdom of Liones and imprison her father and sisters, Princess Elizabeth seeks the help of the most infamous group of Holy Knights, the Seven Deadly Sins, who supossedly tried to overthrow the Kingdom ten years ago and became wanted criminals who are still being hunted down to this day. Finding these supposed villains is a far from easy task, and after Elizabeth reaches a small tavern, she collapses in front of a seemingly normal short man and his talking pig. As it turns out, he's actually Meliodas, the captain of the Seven Deadly Sins, known as the Dragon Sin of Wrath, who promptly agrees to help the princess in her journey, traveling through the land of Brittania in order to find the remaining Sins, while also fending off the Holy Knights' attempts to destroy them permanently."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=302",
        "__text": "Seven of Seven (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "Nana Suzuki winds up being split into seven copies of herself. Besides the original Nana, there's also a smart Nana, a happy Nana, an angry Nana, a sensitive Nana, a sad Nana, and a slow Nana.",
        "Nana Suzuki, living with her inventor Grandfather who is searching for a way to capture a rainbow in crystal form, gets split into seven copies of herself when her Grandfather's crystal experiment goes awry. Now with the original Nana, there's an athletic/hot-tempered Nana (Nanappe), a happy Nana (Nanacchi), a sensitive Nana (Nanarin), a slow/child-like Nana (Nanakko), a sexy Nana (Nanapon), and a smart Nana (Nanasama). The Anime is based on the manga of the same title by Akito Shoten published in the U.S. by ADV Manga."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=10561",
        "__text": "Sex Pistols (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "This story revolves around a high school boy who discovers that he is part of a select group of humans who did not evolve from monkeys, but various animals such as leopards and black bears.",
        "An average boy named Norio is suddenly getting a lot of unwanted romantic attention. A fall down the stairs into the arms of a handsome stranger sets off the beginnings of an explanation, and it is one Norio never could have possibly imagined. Soon a whole new world opens up for Norio revealing a secret society of special people evolved from animals other than monkeys. Norio turns out to be a particularly rare breed and his DNA is in high demand. Now that he's suddenly the prey, it'll take much effort to survive in this modern jungle."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=5825",
        "__text": "Sexfriend (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Tomohiro Takabe is suprised one day when Mina Hayase tells him she wants to be more than a friend. Instead of being her boyfriend, Tomohiro is going to be her \"sexfriend\". With the help of the school nurse, the two spend their days in the nurse's office. The two then decide to further their friendship by trying out some new ways.",
        "A boy and a girl who are friends are caught in a once in a lifetime sexual encounter now there both addicted to one another's bodies. one day after school while they were having sex another girl walked in and sees them she becomes jealous but eventually they let here in so they have a threesome."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=8810",
        "__text": "Shiki (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Sotoba is a small, quiet village where life has always been peaceful. Natsuno Yuuki, who moved from the city, hates it. However, recently a strange rash of mysterious deaths has begun to torment the village, and an epidemic is suspected. As various investigations continue, the truth behind the deaths becomes clear. The town is being attacked by vampires.",
        "The story takes place in a small and what appears to be a peaceful village called, Sotoba. However, this is no ordinary village. Death seems to be tormenting the village and it is a common thing in Sotoba. Natsuno Yuuki, a new resident in Sotoba, hates the village and wants to move back to the city. However, he is determined to solve the mystery behind the strange death occurrences."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=5028",
        "__text": "Shin Kyūseishu Densetsu Hokuto no Ken: Toki-den (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "the hokuto shinken can only be succeeded by one heir. Raoh and Toki and cross paths - in which Toki must keep his promise of stopping Raoh.",
        "The story is about a catastrophic future in which most of the World, resources of Earth are destroyed after a nuclear war. Kenshiro, Toki and Raoh are brothers and successors of the fierce fighting style Hokutou Shinken. In their childhood, Toki promised Raoh that he will stop him if the turn out to be evil someday. And now, the evil in the hearh of Raoh is awakened, Toki decides to keep his promise. This movie summarizes and originates from some part of the series Hokutou no Ken."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=5173",
        "__text": "Shin Megami Tensei Devil Children (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "At the end of the 20th Century, the world is facing destruction from massive earthquakes, bad weather and other abnormal phenomena. In Tokyo, Setsuna Kai, a young boy who lost his mother when he was very small, practices Kendo every day because his goal in life is to become strong. As always, his rival Mirai Kaname defeats him and Setsuna feels sad. On his way home, a messenger from the Devil's World appears before him. This messenger proclaims that the various abnormal changes in the world are the work of the Devil. The world will come to an end unless the Devil is conquered. The only ones who can save the world are the \"Devil Children.\" Thus begins Setsuna's adventure in the Devil's World",
        "At the end of the 20th Century, the world is facing destruction from massive earthquakes, bad weather and other abnormal phenomena. In Tokyo, Setsuna Kai, a young boy who lost his mother when he was very small, practices Kendo every day because his goal in life is to become strong. As always, his rival Mirai Kaname defeats him and Setsuna feels sad. On his way home, a messenger from the Devil's World appears before him. This messenger proclaims that the various abnormal changes in the world are the work of the Devil. The world will come to an end unless the Devil is conquered. The only ones who can save the world are the \"Devil Children.\" Thus begins Setsuna's adventure in the Devil's World will make it starts"
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=3463",
        "__text": "Shin Tekken Chinmi (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "In the previous \"Kung-Fu Boy\" series, Chinmi became the master of Kempo at Dairin temple, where he trained disciples. When they lose contact with Kyorinji, a temple of the same sect, Chinmi is dispatched to the Kanan Autonomous region to investigate. He tries to enter Kanan with Pushin, a swordmaster whom he met traveling to Kanan. But they are attacked after trying to enter Kanan and pursued by the Border Police who chase them into a waterfall. A fisherman saves them and aids their entrance into Kanan. The people of Kanan are forcibly oppressed by the government. Chinmi befriends the people and makes the big decision to free them with his Kempo.",
        "In the 1st saga, Chinmi must discover the force that is oppressing the Ka Nan people, and free the people from slavery by defeating their oppressors. In the 2nd saga, Chinmi along with two young martial artists must investigate why communication is lost with a naval base, and must free the Naval Admiral from treason by one of his captains."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=14682",
        "__text": "Shindere Shōjo to Kodoku na Shinigami (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "The Manga is about 3 volumes. Is Unfinish becouse the author get suddenly ill and dies in June 2015.",
        "Akira a second year middle school student, lives on an island. A transfer student called Matsushirou Nishigami appears, saying \"I,m a Shinigami\""
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=16189",
        "__text": "Shirobako (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "A \"shirobako\" refers to the white box into which a finalized tape of a film is put, full of the effort of everyone who worked on it. Five girls have their eyes set on getting in a white box as they try to find success in the anime industry through writing, production, and voice acting.",
        "In high school Aoi Miyamori was in the Animation Club with her friends Ema Yasuhara, Shizuka Sakaki, Misa Tōdō, and Midori Imai. After the creating an anime for the cultural festival the girls all vow to pusue careers in the animated film industry so that someday they can make a professional version of their anime together. After graduation Aoi goes to work for Musashino Animation, quickly learning that there is so much more to producing an anime than she had known. As she learns the ins and outs of be being a production assistant Aoi continues to keep in touch with all of her friends from the Animation Club. The five women support each other as they each work on their various careers as animator, prospective voice actress, 3D graphics designer, and college student/writer, struggling through setbacks, celebrating accomplishments, and nurturing their dream of one day being able to make their anime together and finally getting to see it's name on a \"shirobako\" (white box)."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=4124",
        "__text": "Spiral: The Bonds of Reasoning (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "In Spiral, Ayumu Narumi is a teenage boy who is accused of murdering Sayoko Shiratanagi. His sister-in-law is the one who is in control of the case, so she lets him go. Ayumu is determined to find the answer to the mystery, and, along with the head of the newspaper, Hiyono, figures it out. This sets off a series of events. He meets pianist Eyes Rutherford, Rio Takeuchi, Kosuke, Ryoko, and their so called leader, Kanone. For some reason, they all seem to know his older brother, Kiyotaka, and they think that he can save them. Just who are the \"Blade Children\".",
        "Two years ago, the famous detective Narumi Kiyotaka disappeared, leaving behind only the words, \"I am pursuing the mystery of the Blade Children.\" Now, his younger brother Ayumu is accused of murdering a fellow student, and begins to discover people with connections to the Blade Children all around him. The Blade Children were born cursed, and Ayumu may be the only key to saving them, but first they want to test him, by trying to kill him with everything they've got. All the while, it seems that Kiyotaka is manipulating events for his own unknown purposes."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=14213",
        "__text": "STAR Jewel (movie)"
      },
      "nb": "2",
      "plot_summary": [
        "A war is being fought between the goddesses of dark and light. While the former try to steal the jewels from innocent women, leaving lifeless husks, the latter hunt the evildoers. Both types of goddesses are equipped with powers to fight, but their strongest weapons are their retractable penises—flooding the enemy with pleasure is the only sure-fire way to win.",
        "2XXX. United Republic of Hungary. Budapest City. General Rhino's gang is doing terror to find energy crystals. That gems are the energy of innocent people who didn't know about this. Later the team of goddesses, who called theirself as \"Drivers\" [1] or \"Jewels\" [2], arrived in Budapest. They tried to stop General and return the Energy Crystals to their owners. Both of these teams are futanaries. They attacks the enemy by penetration in them by penises."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=6176",
        "__text": "Strawberry Panic! (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "Nagisa Aoi is a first year high school student who has been sent to the Astraea Dormitory after her parents are transferred abroad. The dormitory houses girls from three different girls' schools: St. Spica's Academy, St. Le Rim Girls School and St. Miatre Girls Academy. There she meets the representative of the three girls' schools, Shizuma Hanazano, also know as the Etoile, who is beloved by all students at all schools. The two of them have an interesting first encounter and Hanazano seems to take an instant liking for Aoi.",
        "Aoi Nagisa transfers to a new Catholic girls only school and discovers a community of fellow students entwined in an intricate heirarchy, at the top of which sits the all important Etoile. In order to fit in, Nagisa must go to class, join clubs, and make new friends. Meanwhile, Shizuna Hanazono, the Etoile of the school, finds herself drawn to this new, exciting transfer student. As Shizuna and Nagisa get to know eachother, Shizuna finally decides it is time to face her troubled past."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=8498",
        "__text": "Suteki desu wa, Sakura-chan! Tomoyo no Cardcaptor Sakura Katsuyaku Video Nikki! (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "A video about how Sakura, Tomoyo, and Kero made the first opening",
        "The second video is where Kero gets framed for eating the cupcakes that Sakura bakes and in the third video, Yamazaki talks about a blue mailbox. In this video, the girls realise that his eyes were open when he said that and come to believe that Yamazaki is telling the truth whenever that happens."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=6416",
        "__text": "Time Lag (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Satoru confesses his love to childhood friend and classmate Shiro on two occasions, but was rejected twice. Another close friend tries to help Satoru move on and maybe find romance with him.",
        "Satoru Tendou, a cameraman for the school newspaper, has confessed his love to track star and childhood friend Shirou Sawaguchi every spring since entering high school. Each year Shirou has rejected him claiming that his confession is a sick joke. As the spring of their third year approaches, Satoru is starting to wonder if he should give up on his unrequited love or risk being rejected a third time. Will Satoru be able to convince Shirou that his love is genuine.... Or will Seiichi Hiro, the editor-in-chief of the school newspaper, steal Satoru away before he and Shirou can reconcile their differences...."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=1725",
        "__text": "Tottoi (movie)"
      },
      "nb": "2",
      "plot_summary": [
        "After his mother passes away, Atonio and his family move from West Germany to his father's home country of Sicily. There, everyone calls him Tottoi. Tottoi tries get used to his new life and make new friends. While taking a swim in a cavern he stumbles across a seal that is thought to be extinct.",
        "After his mother passes away, Atonio and his family move from West Germany to his father's home country of Sardinia. There, everyone calls him Tottoi. Tottoi tries get used to his new life and make new friends. While taking a swim in a cavern he stumbles across a seal that is thought to be extinct."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=4833",
        "__text": "Transformers: Cybertron (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "Forced to abandon their home planet of Seibertron due to the threat of the Grand Blackhole, Galaxy Convoy prepares to lead his Cybertron warriors to Earth. Just as they are leaving they are confronted by Vector Prime who warns Galaxy Convoy of the threat to the galaxy if the four Planet Force are not gathered. However, Master Megatron has plans of his own for the Planet Force.",
        "Upon the destruction caused by the Grand Black Hole, the cybertron warriors from Planet Seibetron flee to earth in search of the way to stop the Grand Black Hole. They were joined by Vector Prime, an ancient Transformer that were sent by the past to aid and warn them on the dangers of the Grand Black Hole. They were told to gather the legendary planet forces in order to stop the chaos but Master Megatron has his own plans for the planet forces. As they embark on the search, they land on new planets which are inhabited by different Transformer races as well as the Convoys who lead these planets."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=2872",
        "__text": "Turn A Gundam: Earth Light (movie 1)"
      },
      "nb": "2",
      "plot_summary": [
        "Loran Cehack is a spy sent from the moon to scout out Earth, whom they plan to invade. He grows to love Earth as his true home and, after discovering a giant mech from the dark ages, he begins to defend Earth in the war.",
        "The year is C.C. 2345. Growing tensions between the Earthrace and Moonrace have spiraled into an all out war. Mankind's only hope for peace lies with a young Moonrace boy named Loran Cehack, and his mysterious Turn-A Gundam, a relic of a dark history which nearly destroyed the Earth centuries ago. As a citizen of the moon, Loran is loyal to the beautiful Queen Dianna Soreil, all the while fighting to keep the technologically superior Moonrace at bay as the pre-industrial Earthrace tries desperately to catch up."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=4143",
        "__text": "Uchuu no Stellvia (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Now its year 2356 A.D. 189 years after the catastrophe that destroyde 99% of the Earth human race.But after 189 years the Earth is starting to restor the humans and a girl whit the name Shima Katase is having a whis to go to space and prevent the same thing to happen so she gos to Stellvia",
        "Now its year 2356 A.D. 189 years after a star went supernova and destroyed 99% of the human race on Earth. After 189 years the Earth is starting to restore the humans and a girl named Shima Katase has to go to space and prevent the same thing from happening 189 years before, so she goes to Stellvia to prevent the second shockwave of the supernova that occured 189 years ago from causing the same damage as it did before."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=6237",
        "__text": "UFO Princess Valkyrie: SPECIAL (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "In the special episode to season 1, the queen from Valhalla planet arrives on earth with a virtual-world-program, called \"bride training boot camp\". They built several pairs which have to take a random card with a special situation that might occur if you are married. For instance Kazuto and Valkyrie have to make dinner, Raine and Kazuto's sister have to manage poverty or Akina and Hydra have to prepare a wedding ceremony as bride and groom (so everyone gets the most unlikely and unsuitable situation).",
        "The Queen from Valhalla Planet has been visiting Kazuto and the gang quite often. She tell them that she is was in Earth region for business purposes, in reality her main concern for comming around quite often is because she has concerns that Valkyrie wouldn't make a good wife for Kazuto. So she comes up with to put the gang through wedding training."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=3609",
        "__text": "UFO Robo Grendizer tai Great Mazinger (movie)"
      },
      "nb": "2",
      "plot_summary": [
        "alien invaders take over Great Mazinger who is at the entrance of a museum next to Mazinger Z as symbols of peace. Grendizer fights the evil invaders and great mazinger is recovered",
        "When the Vegan empire dispatches a new general to oversee the takeover of Earth, he quickly manages to capture Koji Kabuto and, learning of Great Mazinger through interrogation, quickly comandeers it from a museum where it was kept as a symbol of peace. It is now up to Duke Fleed aboard Grendizer to stop humanity's former defender from becoming its destroyer."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=2730",
        "__text": "Unico (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "Unico is a little unicorn which has the ability to make everybody happy. That's something the gods don't like of course. So they send out the west wind to bring Unico to a place where Unico never will be seen again. The west-wind however isn't able to as she likes Unico too much and brings him to a lonely island instead. From there, the adventures and travels of little Unico start.",
        "The Goddess Venus is jealous of the beautiful human girl Psyche and blames her pet unicorn, Unico, as Psyche's source of good luck. Venus has Unico banished, and it becomes his fate to forever journey from one place and time to the next, with the West Wind."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=10107",
        "__text": "Vampire Knight Guilty (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "Yuuki wants to know more about her true family and her forgotten past and starts a research. The secret will be revealed. Yuki, Kaname and Zero will show the begining of a new mystery and a forbidden love.",
        "Yuuki starts to remember parts of her forgotten past. and wants to find out about her real family. As she begins to unravel the secrets that where hidden from her to protect her, she must choose between Kuran Kaname, the one she owes her life to, or Kiryuu Zero, whom she has always wanted to protect"
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=7828",
        "__text": "Vicious (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Angela, a beautiful young woman, is trapped in a loveless existence. Hate is the only word to describe her feelings for her cold blooded father who forces himself on the family maid, Bridget. However, along with her budding adolescence, she finds lust and love in John, the butler. How far will she go to keep her love from John in this shocking first episode filled with lust, jealousy, and murder",
        "Angela, a beautiful young woman, is trapped in a loveless existence. Hate is the only word to describe her feelings for her cold blooded father who forces himself on the family maid, Bridget. However, along with her budding adolescence, she finds lust and love in John, the butler. How far will she go to keep her love for John, in this shocking drama filled with lust and jealousy."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=4217",
        "__text": "Viper GTS (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "Carrera is a female demon whose job is to create a wish-granting contract with a human being in exchange for their soul. Along with her partners/rivals Mercedes and Rati, they carry out this job for the benefit of the demon world. When Carrera is summoned by the nerdy Ogawa, she finds him to be more interesting than her previous cilents and develops a crush. Mercedes tries to get involved with Ogawa also to compete with Carrera. However, the female angels are upset by this disturbance and are willing to purify the demons with their precious \"holy water\" to save Ogawa's soul.",
        "Carrera is a female demon whose job is to create a wish-granting contract with a human being in exchange for their soul. Along with her partners/rivals Mercedes and Rati, she carries out this job for the benefit of the demon world. When Carrera is summoned by the nerdy Ogawa, she finds him to be more interesting than her previous clients and develops a crush. In turn, Mercedes tries to get involved with Ogawa in order to compete with Carrera. However, the angels are upset by this disturbance and are willing to purify the demons with their precious \"holy water\" to save Ogawa's soul."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=10953",
        "__text": "Welcome to Irabu's Office (TV)"
      },
      "nb": "2",
      "plot_summary": [
        "Irabu Ichiro is a psychiatrist who lives in a colorful alternate version of Tokyo. Patients would visit him to have a counseling on their problems. However each of the patients feel perplex about Ichiro's behavior. Ichiro wears a bear head mask & is able to change change his appearance from an adult to a kid. Despite Ichiro's zealous attitude, he does succeed in helping out each of the patients who come to his office.",
        "Eleven people, each of them suffering from apparently groundless physical symptoms, land at psychiatrist Dr. Ichirō Irabu's consulting room, in the hope of finding there a sympathetic doctor, who listens to their troubles, gives them some pills, and with this, solves their problems once and for all. Instead, they find that Irabu is an eccentric person, with childish features and with little or no sympathy. He employs drastic and unheard-of treatments, and instead of counselling, he prefers to look at his patients' background personally. Despite his strange behavior and methods, he can always help his patients find the real causes behind their symptoms, while being amused at the awkward situations, which the patients get into by following his advice."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=2893",
        "__text": "Wolf's Rain (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "In a post-apocalyptic future, wolves are supposedly extinct creatures who held some sort of mythical powers. Unknown to most human, wolves still do exist, and they walk next to them, disguising themselves as humans as their kind slowly dies out. However, some, like Kiba, are answering to their primal instinct to search out the flowers of the moon, which are supposed to someday lead them to paradise.",
        "In an unspecified time and place, wolves are supposively extinct or so the humans say. What the humans do not know is that a few wolves are left, taking the forms of humans to blend in and survive. Kiba, the protagonist of the story is an arctic wolf in search of paradise, a place that only wolves may enter. He later meets up with Hige, Toboe and Tsume to form a small but odd pack that goes off in search of Cheza, the flower maiden, who is the one that will be able to lead them to paradise. They battle against humans, wolves and mother nature herself in search for paradise."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=11401",
        "__text": "Yokorenbo: Immoral Mother (OAV)"
      },
      "nb": "2",
      "plot_summary": [
        "A mother sexualy unsatisfied seeks the thrills of sex with her son while he is sleep or at least thats what she thinks. The son then develops a sick affection for his mother and then turns into jealous love, but he likes giving those thrills to his mom so he decides to make her happy by raping her and doing some other weird things to her and in the end his sister gets inolved to.",
        "A sexually unsatisfied mother seeks relief from her \"sleeping\" son, giving rise to his own immoral desires."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=13797",
        "__text": "Young Miss Holmes (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "In \"Young Miss Holmes\" a new character joins the crime fighting duo of Holmes and Watson, Miss Crystal \"Christie\" Margaret Hope. The young daughter of Sherlock's sister she is every bit as brilliant as Holmes himself, and just as determined to solve the cases brought to her or her uncle's attention. The stories follow the official canon of the original work by Sir Arthur Conan Doyle with the addition of the new character adding a distinct twist to the plots",
        "The titular \"Young Miss Holmes\" is properly named Lady Crystal Margaret (\"Christie\") Hope: the ten-year-old daughter of the sister of Sherlock Holmes, who is every bit as brilliant as her famous uncle, and just as determined to solve the cases brought to her (or rather, his) attention. The stories follow the official canon of the original work by Sir Arthur Conan Doyle with the addition of the new character, adding a distinct twist to the plots."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=16671",
        "__text": "Yu-Gi-Oh!: The Dark Side of Dimensions (movie 2016)"
      },
      "nb": "2",
      "plot_summary": [
        "Six months after the end of the original series, Yugi Muto and his friends are preparing to graduate from high school. While Yugi still feels like he's lost a part of himself, he's come to terms with the Pharaoh's passing, now looking forward to a future alongside his classmates. However, other people may not be so willing to let the past alone. Seto Kaiba still yearns to assert his dueling dominance over the ancient King, desperately searching for a way to revive him. On the cusp of accomplishing this, his plans are foiled by mysterious stranger, Aigami, who holds power over dimensions.",
        "Six months after the end of the original manga, Yūgi Mutō and his friends are preparing to graduate from high school. Even though he's moving forward, Yūgi still struggles to come to terms that the Pharaoh is no longer with him at times. However, other people may not be so willing to let the past alone. After learning that his long time rival has gone to the afterlife without him claiming victory, Seto Kaiba desperately searches for a way to revive him by digging up the Millennium Puzzle from the Shrine of the Underworld. On the cusp of accomplishing this, his plans are foiled by mysterious stranger, Aigami, who holds power over dimensions."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/anime.php?id=3446",
        "__text": "Zatch Bell: 101st Devil (movie)"
      },
      "nb": "2",
      "plot_summary": [
        "During the Summer holidays, Gash and gang decide to head for Fuji Mountain for a picnic gathering. There, they encounter a girl with a white magical book. Her name is Kotoha and her book has a message saying that Gash's mother is located a cave in the forest. However, when they eventually found the cave, there was already a blond-haired youth by the name of Wiseman. In order to rescue Wiseman, Gash and the others attempt to proceed into the depths of the cave and stumble upon the entrance to another world. Soon later, the strongest warrior, the Black Knight, appeared before them. Thinking that Gash was the one who stole the 101th magical book, the Black Knight started to attack them. Gash and Kiyomaro have to find the real criminal in exactly 24 hours, or else they will be stuck in the alternative world forever.",
        "Zatch and Kiyo go on a camping trip in the forest near Mt. Fuji with their friends. When they meet a girl name Ctoha, who found a special book that tells her of things to come, her mother suddenly gets seriously sick. Now, to find a cure (and Zatch's mother), they must go to a cave in the forest. In the cave, Zatch and Kiyo are taken to the mamodo world, while Ctoha takes a strange man named Wiseman to cure her mother. In the mamodo world, Zatch and Kiyo are chased by the Magister Black Knight, who thinks that Zatch has stolen the 101st book, which was to be for the King. Now, Zatch has to clear his name and return to the human world within 24 hours so that he can defeat Wiseman, who is actually a mamodo that stole the 101st book, and save Ctoha from him."
      ]
    },
    {
      "anime_manga": {
        "_href": "/encyclopedia/manga.php?id=2386",
        "__text": "Zodiac P.I. (manga)"
      },
      "nb": "2",
      "plot_summary": [
        "This story is about a girl named Lili Hoshizawa who can see into the future. She uses her powers to solve crimes under the name Spica. Her old friend named Hiromi Oikawa helps Lili with all of her crimes. One good thing about this book is that it gives educational things about astrology.",
        "Lili Hoshizawa is an ordinary girl... except she can tell the furture with the Star Ring, given to her by her mother, which calls on the help of Astral Spirits. With the help of the vitim's Astral Spirit, Lili solves numerous cases with her partner, Hiromi Oikawa."
      ]
    }
  ]
}
